Repository: visol/easyvote_importer
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: fr, it

# tx_easyvoteimporter_domain_model_businessuser
source: easyvote-Kunde
fr: Client easyvote
it: Cliente easyvote

# tx_easyvoteimporter_domain_model_businessuser.customer_number
source: Kundennummer
fr: No. de client
it: Numero cliente

# tx_easyvoteimporter_domain_model_businessuser.datasets
source: Adressdaten
fr: Données adresse
it: Dati indirizzo

# tx_easyvoteimporter_domain_model_dataset
source: Adressdaten
fr: Données adresse
it: Dati indirizzo

# tx_easyvoteimporter_domain_model_dataset.file
source: Datei
fr: Fichier
it: File

# tx_easyvoteimporter_domain_model_dataset.voting_day
source: Abstimmungstag
fr: Journée de votation
it: Giorno della votazione

# businessUser.loggedInAs
source: eingeloggt als
fr: Connecté sous
it: Login come

# businessUser.logout
source: Abmelden
fr: Se déconnecter
it: Disconnettere

# businessUser.customerNumber
source: Kundennummer:
fr: No. de client
it: Numero cliente

# subnavigation.start
source: Start
fr: Commencer

# cityIndex.header
source: Herzlich willkommen
fr: Bienvenue
it: Benvenuti!

# cityIndex.introduction
source: Hier können Sie Ihre Adressliste hochladen. Da dem DSJ (<strong>easyvote</strong>) der Datenschutz sehr wichtig ist, haben wir uns dazu entschlossen ein neues Uploadsystem einzuführen, welches mehr Sicherheit im Umgang mit den Adresslisten garantiert. Die Adressen werden dabei neu verschlüsselt übermittelt. Das Uploadsystem wurde auch aufgrund des laufenden SQS-Zertifizierungsverfahren eingeführt. Zudem vermindert das neue System den Arbeitsaufwand auf Seite der Gemeinden zum Erstellen der Adresslisten.
fr: Vous pouvez charger ici votre liste d’adresses. La protection des données étant très importante pour la FSPJ (<strong>easyvote</strong>), nous avons décidé d’introduire un nouveau système de téléchargement, garantissant une meilleure sécurité dans le transfert de votre liste d’adresses. Celles-ci seront ainsi réencryptées avant d’être transmises. Ce nouveau système a également été introduit dans le cadre du processus de certification SQS. Il permet d’autre part d’alléger le travail des communes dans l’établissement des listes d’adresses.
it: Qui potete caricare la vostra lista indirizzi. Per la FSPG (<strong>easyvote</strong>) la protezione dati è molto importante, per questo abbiamo deciso di introdurre un nuovo sistema di caricamento dati, che garantisce una maggiore sicurezza nella trasmissione della lista indirizzi. Gli indirizzi ora vengono trasmessi in modo più riservato. Il nuovo sistema di caricamento dati è stato introdotto nell’ambito della procedura di ottenimento della certificazione SQS in corso. Inoltre il nuovo sistema alleggerisce notevolmente il carico di lavoro nella redazione delle liste indirizzi.

# cityIndex.votingDateOf
source: Abstimmung vom
fr: Votations du
it: Votazioni del

# cityIndex.dataUploadedBegin
source: Vielen Dank. Wir haben Ihre Adressliste zu dieser Abstimmung am
fr: Merci beaucoup. Nous avons reçu votre liste d’adresses pour la votation du
it: Molte grazie. Abbiamo ricevuto la lista indirizzi per la votazione del

# cityIndex.fileName
source: Dateiname:
fr: Nom du fichier:
it: Nome file:

# cityIndex.assignmentMissing
source: Die Spaltenzuordnung fehlt.
fr: L’attribution des colonnes est manquante
it: Ordine colonne mancante.

# cityIndex.assignColumns
source: Spalten zuordnen
fr: Attribuer les colonnes
it: Ordinare colonne

# cityIndex.dataProcessedBegin
source: Daten wurden am
fr: Les données ont été chargées et traitées le
it: I dati sono stati caricati, modificati, e cancellati dal sistema il

# cityIndex.uploadRequest
source: Wir benötigen von Ihnen eine Excel-Liste mit den Empfängern der easyvote-Broschüre.
fr: Veuillez nous remettre une liste Excel indiquant les destinataires de la brochure easyvote.
it: Abbiamo bisogno da lei della lista Excel con destinatari del libretto easyvote.

# cityIndex.uploadButton
source: Adressliste hochladen
fr: Charger la liste d’adresses
it: Caricare la lista indirizzi

# cityIndex.deadlineHeader
source: Frist
fr: Délai
it: Termine

# cityIndex.deadlineContent
source: Wir bitten Sie, uns die Adresslisten bis %1$s zu übermitteln.
fr: Veuillez nous remettre la liste d’adresses d’ici au %1$s.
it: Vi preghiamo di fornirci le liste con gli indirizzi entro il %1$s.

# assign.customerColumns
source: Spalten Ihrer Tabelle:
fr: Colonnes du tableau easyvote:
it: Colonne della sua tabella:

# assign.example
source: Beispiel:
fr: Exemple:
it: Esempio:

# assign.easyvoteColumns
source: Spalten der easyvote-Tabelle:
fr: Colonnes du tableau easyvote:
it: Colonne della tabella easyvote:

# assign.salutation
source: Anrede
fr: Titre
it: Titolo

# assign.dropHere
source: Hier ablegen...
fr: Déposer ici
it: Trascinare qui

# assign.firstNameLastName
source: Vorname, Nachname
fr: Prénom, Nom
it: Nome, Cognome

# assign.streetNumber
source: Strasse, Nr
fr: Rue, no.
it: Via, numero

# assign.zipCity
source: PLZ, Ort
fr: NPA, localité
it: CAP, Luogo

# assign.confirmAssignment
source: Zuweisung bestätigen und freigeben
fr: confirmer l’attribution et terminer
it: confermare versione e inviare

# assign.errorTextBegin
source: Dem Adressfeld
fr: La colonne
it: Campo indirizzo

# assign.errorTextEnd
source: muss mindestens eine Spalte zugewiesen sein.
fr: au minimum doit être attribuée au champ de l’adresse.
it: deve essere confermata almeno una colonna.

# assign.previewHeader
source: Vorschau
fr: Aperçu
it: Anteprima

# assign.assignmentHelpHeader
source: Zuweisung der Spaltentitel
fr: Attribution du titre des colonnes
it: Conferma dei titoli di colonna

# assign.assignmentHelpContent
source: <p>Ziehen Sie die Spalten Ihrer Tabelle nach rechts in die vier vorgesehenen Kästchen. Die Reihenfolge der Spalten Ihrer Tabelle wird automatisch angepasst.</p> <p>Sollten Sie die falsche Liste hochgeladen haben, können Sie diese Liste verwerfen und eine neue Adressliste hochladen.</p>
fr: <p>Glissez les colonnes de votre tableau à droite dans les quatre cases prévues. L’ordre des colonnes de votre tableau sera automatiquement adapté.</p> <p>Si vous avez chargé la mauvaise liste d’adresses, vous pouvez annuler la sélection et charger une nouvelle liste.</p>
it: <p>Trascinate verso destra la vostra tabella verso le 4 caselle previste. L’ordine della vostra tabella verrà adattato automaticamente</p> <p>Nel caso abbiate caricato la lista indirizzi sbagliata potete eliminare questa lista e caricarne una nuova.</p>

# assign.newAddressList
source: Neue Adressliste
fr: Nouvelle liste d’adresses
it: Nuova lista indirizzi

# editBusinessUser
source: Kontakt bearbeiten
fr: Modifier contact

# editBusinessUser.header
source: Kontaktdaten bearbeiten
fr: Modifier les données de contact
it: Modificare dati di contatto

# editBusinessUser.hintHeader
source: Hinweis
fr: Attention
it: Attenzione

# editBusinessUser.hintContent
source: Hier werden nur Ihre Kontaktdaten bezüglich Data Manager (Adresseinforderung) erfasst. Ihre übrigen Kontaktdaten z.B. für die Rechnungsstellung bleiben bestehen oder können mit einem Mail an <a href="mailto:info@easyvote.ch">info@easyvote.ch</a> geändert werden.
fr: Seules vos données de contact relatives au gestionnaire de données (liste d’adresses) peuvent être saisies ici. Vos autres données de contact, par ex. celles de facturation, resteront inchangées. Vous pouvez les modifier en envoyant un courriel à <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.
it: Qui vengono raccolti i vostri dati di contatto riguardanti esclusivamente Data Manager (raccolta degli indirizzi). Gli altri vostri dati di contatto, per esempio per la fatturazione, rimangono immutati o possono essere modificati scrivendo a <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.

# editBusinessUser.save
source: speichern
fr: Sauvegarder
it: Salvare

# businessUser.gender.male
source: Herr
fr: Monsieur
it: Signor

# businessUser.gender.female
source: Frau
fr: Madame
it: Signora

# businessUser.firstName
source: Vorname
fr: Prénom
it: Nome

# businessUser.lastName
source: Name
fr: Nom
it: Cognome

# businessUser.telephone
source: Telefon
fr: Téléphone
it: Telefono

# uploadList.header
source: Adressliste %1$s für
fr: Liste d’adresses pour le
it: Lista indirizzi per il %1$s

# uploadList.introduction
source: <p>Klicken Sie auf "Datei auswählen" und wählen Sie Ihre gewünschte Adressliste aus.</p> <p>Wenn die erste Zeile Ihrer Adressliste keine Spaltentitel (Name, Vorname, Adresse etc.) enthält, deaktivieren Sie die Option "Erste Zeile enthält Spaltentitel".</p> <p>Anschliessend klicken Sie auf "Datei hochladen".</p>
fr: <p>Cliquez sur « Choisir le fichier » et sélectionnez la liste d’adresses désirée.</p> <p>Si la première ligne de votre liste d’adresses ne contient pas de titres de colonnes (nom, prénom, etc.), désactivez l’option « La première ligne contient le titre des colonnes ».</p> <p>Cliquez ensuite sur « Charger le fichier »</p>
it: <p>Ciccate su „scegli file “e scegliete la lista indirizzi desiderata.</p> <p>Se la prima riga della vostra lista indirizzi non contiene i titoli delle colonne (nome, cognome,indirizzo, ecc.) vi preghiamo di disattivare l’opzione “prima riga contiene titoli”.</p> <p>In seguito cliccare su “caricare file”.</p>

# uploadList.firstLineContainsLabels
source: Erste Zeile enthält Spaltentitel
fr: La première ligne contient le titre des colonnes
it: Prima riga contiene titoli

# uploadList.upload
source: Datei hochladen
fr: Charger le fichier
it: Caricare file

# uploadList.helpHeader
source: Wie erstelle ich eine Adressliste?
fr: Comment établir une liste d’adresses ?
it: Come creo una lista indirizzi?

# uploadList.helpContent
source: <p> Laden Sie die <a href="%1$s">Muster-Excelliste</a> herunter und benutzen Sie am besten gleich diese. Wenn sie bereits eine eigene Adressliste erstellt haben, können Sie auch diese verwenden. Ihre Adressliste muss aber die gleichen Informationen erhalten wie die Muster-Excelliste: </p> <ul> <li>Anrede</li> <li>Name</li> <li>Vorname</li> <li>Adresszeile 1</li> <li>Adresszeile 2 (wenn vorhanden)</li> <li>PLZ und Ort</li> </ul>
fr: <p> Le plus pratique est de télécharger le <a href="https://www.easyvote.ch/typo3conf/ext/easyvote_importer/Resources/Public/Documents/Communes_XX_YY_20ZZ.xls">modèle de liste Excel</a> et d’utiliser directement celui-ci. Si vous avez déjà établi votre propre liste d’adresses, vous pouvez également l’utiliser. Elle doit cependant comporter les mêmes informations que le modèle de liste Excel : </p> <ul> <li>Titre</li> <li>Prénom</li> <li>Nom</li> <li>Adresse ligne 1</li> <li>Adresse ligne 2 (si existante)</li> <li>NPA et Localité</li> </ul>
it: <p> Scaricare la lista excel modello e compilarlo è il metodo migliore. Se avete già una lista indirizzi, potete utilizzare quella che già avete. La lista deve però contenere le stesse informazioni richieste nella lista modello: </p> <ul> <li>Titolo</li> <li>Cognome</li> <li>Nome</li> <li>Riga indirizzo 1</li> <li>Riga indirizzo 2 (se necessario)</li> <li>CAP e luogo</li> </ul>

# uploadList.ageRangeHeader
source: Alterskategorie?
fr: Catégorie d’âge
it: Fascia d’età

# uploadList.ageRange1
source: <p>Sie beliefern alle Jugendlichen im Alter von <strong>%1$s-%2$s Jahren</strong>. Für die Abstimmung vom
fr: <p>Vous fournissez tous les jeunes âgés de <strong>%1$s à %2$s ans</strong>. Pour les votations du
it: <p>Il libretto è consegnato a tutti i giovani tra i <strong>%1$s-%2$s anni</strong>. Per le votazioni del

# uploadList.ageRange2
source: sind dies alle Jugendlichen, welche zwischen dem
fr: il s’agit de tous les jeunes nés entre le
it: sono intesi tutti i giovani che sono nati tra il

# uploadList.ageRange3
source: und dem
fr: et le
it: e il

# uploadList.ageRange4
source: geboren sind. Möchten Sie die Altersgruppe ändern? Gerne können Sie uns unter <a href="mailto:info@easyvote.ch">info@easyvote.ch</a> kontaktieren.</p>
fr: . Si vous souhaitez modifier la catégorie d’âge, vous pouvez sans autres nous contacter par courriel à <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.</p>
it: . Volete modificare la fascia d’età? Con piacere potete contattarci all’indirizzo <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.</p>

# uploadList.ageRangeNotSet
source: <p>Sie haben keine bestimmte Altersgruppe oder aber mehrere Altersgruppen. Sie finden die detaillierten Angaben im Mail, das wir Ihnen für die Adresseinforderung geschickt haben. Sollten Sie nicht mehr wissen welche Altersgruppen beliefert werden, können Sie sich gerne an <a href="mailto:info@easyvote.ch">info@easyvote.ch</a> wenden.</p>
fr: <p>Vous n’avez pas spécifié de catégorie d’âge ou en avez plusieurs. Vous trouverez les indications détaillées dans l’e-mail que nous vous avons envoyé relativement à la demande d’adresses. Si vous ne savez plus quelle tranche d’âge doit recevoir la brochure, vous pouvez contacter <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.</p>
it: <p>Non avete una fascia d’età definita o ne avete diverse. Trovate i dettagli nell’e-mail che vi è stata spedita per la raccolta degli indirizzi. Nel caso non sappiate più a quale fascia d’età desiderate mandare i libretti, potete contattare senza problemi <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.</p>

# flashMessage.errorHeader
source: Fehler
fr: Erreur
it: Errore

# flashMessage.accessDenied
source: Zugriff verweigert.
fr: Accès refusé
it: Accesso negato

# performUploadAction.fileFormatError
source: Es können nur folgende Dateiformate hochgeladen werden: Excel 2003 (.xls), Excel 2007 und neuer (.xlsx), CSV (.csv).
fr: Seuls les formats suivants peuvent être chargés: Excel 2003 (.xls), Excel 2007 et versions plus récentes (.xlsx), CSV (.csv).
it: Possono essere caricati solo i file nei seguenti formati: Excel 2003 (.xls), Excel 2007 e più recenti (.xlsx), CSV (.csv).

# performUploadAction.existingMatchingDataset
source: Für diesen Abstimmungstag wurde bereits eine Liste hochgeladen.
fr: Une liste a déjà été chargée pour cette journée de votations.
it: Per questa giornata di votazioni è già stata caricata una lista indirizzi.

# approveAction.successHeader
source: Daten-Upload erfolgreich
fr: Chargement réussi
it: Caricamento dati eseguito con successo

# approveAction.successMessage
source: Ihre Daten und die Spaltenzuweisung wurden gespeichert. Besten Dank. Wir werden Ihre Daten überprüfen und anschliessend Ihre Adressliste vom Server entfernen.
fr: Vos données ainsi que l’attribution des colonnes ont été enregistrées. Merci beaucoup. Nous allons vérifier vos données et nous supprimerons ensuite votre liste d’adresses du serveur.

# approveAction.failHeader
source: Daten-Upload fehlgeschlagen
fr: Échec du chargement
it: Errore nel caricamento dati

# approveAction.failMessage
source: Ihre Daten konnten nicht übermittelt werden. Bitte versuchen Sie es noch einmal. Falls es immer noch nicht funktionieren sollte. Kontaktieren Sie <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.
fr: Vos données n’ont pu être transférées. Merci de bien vouloir essayer encore une fois. Si cela ne fonctionne toujours pas, veuillez contacter <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.
it: Non è stato possibile caricare i vostri dati. Vi preghiamo di riprovare. Nel caso in cui il problema dovesse ripresentarsi, vi preghiamo di contattare <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.

# removeAction.successHeader
source: Daten gelöscht
fr: Données supprimées
it: Dati eliminati

# removeAction.successMessage
source: Ihr Dokument wurde gelöscht.
fr: Votre document a été supprimé.
it: Il suo documento è stato eliminato

# removeAction.failMessage
source: Ihr Dokument konnte nicht gelöscht werden. Bitte wenden Sie sich an unser Team.
fr: Votre document n’a pu être supprimé. Veuillez contacter l’équipe easyvote.
it: Non è possibile eliminare il suo documento. Vi preghiamo di rivolgervi al nostro team

# updateBusinessUserAction.successMessage
source: Ihre Kontaktdaten wurden aktualisiert.
fr: Vos données de contact ont été mises à jour.
it: I suoi dati di contatto sono stati attualizzati

# cityIndex.dataCopiedFromDatasetBegin
source: Vielen Dank. Wir haben Ihre Adressliste zu dieser Abstimmung am
fr: Merci beaucoup. Nous avons bien reçu votre liste d’adresses pour la votation du

# cityIndex.dataCopiedFromDatasetMiddle
source: erhalten. Dabei wurde die Adressliste vom
fr: . La liste d’adresses du

# cityIndex.dataCopiedFromDatasetEnd
source: verwendet.
fr: a pour ce faire été utilisée.

# cityIndex.useAddressesOfVotingDay
source: Adressen des folgenden Abstimmungstages verwenden
fr: Utiliser les adresses du scrutin suivant

# cityIndex.useLatestImportedAddresses
source: Zuletzt importierte Adressen verwenden
fr: Utiliser les dernières adresses importées

# cityIndex.useLatestImportedAddressesTooltip
source: Falls Sie keine neuen Adressen zur Verfügung stellen können oder die Daten nicht geändert haben, können Sie die zuletzt importieren Adressen verwenden.
fr: Si vous n’avez pas de nouvelles adresses à mettre à disposition ou si les données n’ont pas changé, vous pouvez utiliser les dernières adresses importées.

# cityIndex.cancel
source: abbrechen
fr: annuler

# cityIndex.copyAddresses
source: Adressen übernehmen
fr: Reprendre les adresses

# cityIndex.addresses
source: Adressen
fr: Adresses

# copyAddressesFromOtherVotingDayAction.addressesCopied
source: Adressen wurden erfolgreich kopiert.
fr: Les adresses ont été copiées avec succès.

# cityIndex.manualHeader
source: Anleitung
it: Istruzioni

# cityIndex.manualContent
source: <a target="_blank" href="https://www.easyvote.ch/fileadmin/files/Data-Manager/Anleitung/Anleitung_V1.0.pdf">Hier</a> können Sie die Anleitung herunterladen. In dieser wird das Hochladen der Adressliste Schritt für Schritt erklärt.
it: Qui potete scaricare le istruzioni, nelle quali è descritto passo passo come procedere per caricare le liste indirizzi.

# approveAction.successMessage
source: Ihre Daten und die Spaltenzuweisung wurden gespeichert. Besten Dank. Wir werden Ihre Daten überprüfen und anschliessend ihre Adressliste vom Server entfernen.
it: I vostri dati sono stati salvati. Mille grazie per la collaborazione. Verificheremo i vostri dati e in seguito elimineremo la vostra lista indirizzi dai server.
